<!DOCTYPE html>
<!-- /ht Paul Irish - http://front.ie/j5OMXi -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!-->
<html class="no-js" lang="en"><!--<![endif]-->
	<?php $this->load->view("users_interface/includes/head");?>
	
<body>
	<div class="container cf">
		<?php $this->load->view("users_interface/includes/header");?>
		
		<div id="main" class="substrate">
			<h1>О компании</h1>
			<p>
				ООО «Комфорт Лайн» – это оптовая компания, специализирующаяся на продаже качественной, комфортной домашней 
				и повседневной одежды на каждый день, а также одежды для отдыха и релаксации, трикотажа, нижнего 
				бесшовного, антибактериального белья, безопасного для вашего здоровья. Вся группа товаров нового 
				на российском рынке проекта КОМФОРТНАЯ ЛИНИЯ находится строго в ценовом сегменте не выше среднего.
			</p>	
			<h2>Стильная современная домашняя одежда</h2>
			<p>
				Одна из первых марок, которую мы представляем, - испанский бренд ALWAYS LAND полностью соответствует 
				выбранному нами направлению удобной, стильной повседневной одежды европейского качества. Мы являемся 
				эксклюзивным дистрибьютором данной марки, производство которой сосредоточено в одном месте - на крупнейшей 
				текстильной фабрике в Испании. Гордостью бренда ALWAYS LAND являются - незаменимая комфортная капсульная 
				коллекция домашней одежды 365 дней в году для мужчин, женщин и беременных. Впервые на российском рынке 
				появляется антибактериальное моделирующее бесшовное белье ALWAYS LAND, созданное c помощью новейших 
				запатентованных технологий на основе серебра, абсолютно безопасных и полезных для здоровья. Предоставляются 
				все необходимые документы и сертификаты.
			</p>	
			<h2>Забота о каждом клиенте</h2>
			<p>					
				Мы любим и заботимся о наших клиентах, поэтому очень тщательно относимся к выбору поставщиков, что 
				несомненно является одним из важных преимуществ компании Комфорт Лайн. Это позволяет нам гарантировать 
				качество продукции, предоставлять нашим клиентам полную линейку новых коллекций по самым привлекательным 
				ценам, участвовать в формировании коллекций с учетом пожеланий наших клиентов и организовывать дополнительные 
				поставки под заказ в самые кратчайшие сроки до 1,5 месяца.
			</p>	
			<p>					
				Мы высоко ценим наших клиентов и предлагаем разнообразные формы  сотрудничества с индивидуальным подходом, 
				рекламную поддержку, конкурентоспособные цены, профессиональное внимательное  обслуживание, удобный режим работы.
			</p>	
			<h2>Философия комфорта</h2>
			<p>					
				Философия нашей компании– поддерживать и развивать культуру потребления только комфортной, натуральной, 
				высоко-качественной продукции, безопасной для здоровья. Приоритетные направления для нашей компании – расширение 
				линейки моделей home wear, lounge&travel wear, а также одежды для активного отдыха из экологически чистых натуральных 
				тканей с использованием новых технологий вывязывания нитей, вывод на российский рынок новых европейских поставщиков, 
				производящих качественное моделирующее, корректирующее, бесшовное белье и одежду на каждый день по привлекательным ценам.
			</p>
		</div>
	</div>
	<?php $this->load->view("users_interface/includes/footer");?>
	<?php $this->load->view("users_interface/includes/scripts");?>
</body>
</html>