<footer>
	<div class="container cf">
		<ul id="footer-nav">
			<li class="clients"><?=anchor('clients','Клиентам');?></li>
			<li><?=anchor('vakansii','Вакансии');?></li>
			<li class="contacts"><?=anchor('contacts','Контактная информация');?></li>
		</ul>
		<div class="right">
			<div class="phone cf">
				<p>
					<span class="small">+7(495)</span>729-51-22
				</p>
			</div>
			<p class="copyright">
				&copy; Comfort line, 2012
			</p>
		</div>
	</div>
</footer>
<div class="container cf">
	<div class="substrate large cities-promo-block">
		<p>
			Наша компания предлагает купить корректирующее белье оптом различных моделей 
			европейских брендов. Мы реализуем нижнее белье, женское и мужское белье. В 
			продаже нижнее бесшовное белье, моделирующее белье, одежда для дома и отдыха 
			от производителей. Наш головной офис и склад находятся в Москве, но мы отправляем 
			заказы в любые города России. 
		</p>
		<p>
			Мы активно сотрудничаем с городами: Владивосток, Хабаровск, Благовещенск, 
			Комсомольск-на-Амуре, Южно-Сахалинск, Якутск, Нерюнгри, 
			Магадан, Новосибирск, Иркутск, Кемерово, Омск, Красноярск, Норильск, Москва, 
			Ярославль, Владимир, Смоленск, Липецк, Брянск, Вологда, Воронеж, Ростов-на-Дону, 
			Краснодар, Ставрополь, Новороссийск, Сочи, Владикавказ, Астрахань, Волгоград, 
			Тюмень, Нижневартовск, Салехард, Ханты-Мансийск, Новый Уренгой, Челябинск, 
			Екатеринбург, Самара, Нижний Новгород, Пермь, Казань, Саратов, Ижевск, 
			Санкт-Петербург, Архангельск, Петрозаводск, Псков, Мурманск, Киров, 
			Тюмень, Барнаул.
		</p>
	</div>
</div>
<div class="overlay">
	<p>Мы активно работаем для Вас. Скоро открытие Интернет-магазина!</p>
</div>